
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "パスワード:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "長さ:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "文字のオプション";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "カスタム";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "パスワードを使用";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "ペーストボードにパスワードをコピー";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "強度:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000ビット";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Use characters from every group";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "デフォルトにセット";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Use default only for selected entry";

/* Passphrase UI elements */
"PP-bx.title" = "パスフレーズオプション";
"PP-c1c.title" = "単語の先頭を大文字にする";
"PP-c2c.title" = "単語間に数字を含める";
"PP-c3c.title" = "区切り文字:";
"PP-i1.title" = "ハイフン (-)";
"PP-i2.title" = "スペース";
"PP-i3.title" = "ピリオド (.)";
"PP-i4.title" = "アンダースコア (_)";
"PP-i5.title" = "コンマ (,)";
"PP-i6.title" = "なし";
"PP-mc.ibShadowedLabels[0]" = "パスワード";
"PP-mc.ibShadowedLabels[1]" = "パスフレーズ";
"PP-wlc.title" = "単語数:";
